#+TITLE: "そんな「偶然」ってあるんでせうか⁈→江川紹子が抱える「桜を見る会」をめぐる憂鬱"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-12-01 12:10:10 +0900
FILE_NAME: 2019-12-01-121010_そんな「偶然」ってあるんでせうか⁈→江川紹子が抱える「桜を見る会」をめぐる憂鬱.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags: ジャーナリストの江川紹子氏,桜を見る会,郷原信郎弁護士
記事タイトル名の文字数：39　保存ファイル名の文字数：61
#+STARTUP: showeverything


* 経済事犯やコンプライアンス問題に詳しい元検事の郷原信郎弁護士：そんな「偶然」ってあるんでせうか⁈→江川紹子が抱える「桜を見る会」をめぐる憂鬱
  CLOCK: [2019-12-01 日 12:13]--[2019-12-01 日 13:05] =>  0:52

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: ジャーナリストの江川紹子氏,桜を見る会,郷原信郎弁護士

〉〉〉：Emacs： 2019-12-01（日曜日）12：13　 〉〉〉

　ジャーナリストの江川紹子氏の「桜を見る会」に関する記事については、２，３日か前に見かけていて、そのツイートは次のとおり記録を残しています

[link:] 2019年12月01日03時17分の登録： ＼Shoko Egawa　@amneris84＼そんな「偶然」ってあるんでせうか⁈→江川紹子が抱える「桜を見る会」をめぐる憂鬱…繰り返される不明朗な記録廃棄、深まる疑惑 http://hirono2014sk.blogspot.com/2019/12/shoko-egawaamneris84_1.html

　記事はさきほど読むことになりましたが、ジャーナリストの江川紹子氏のTwitterタイムラインでみかけた、次のツイート、ジャーナリストの江川紹子氏のリツイートになります。

　この「桜を見る会」の問題については、マスコミを動かしここまで大きな報道に発展させたというからくりについても大変興味深いものがあります。森友、加計学園問題と共通性もあるかと思いますが、とにかく政権にダメージを与えたいという野党の思惑が半端なく強いという感想です。

　ジャーナリストの江川紹子氏のこの「桜を見る会」に対する考えを、記録に残るかたちで読めたことは大変意義深いと考えますし、この舌鋒の鋭さが、かっては警察、検察、裁判所と、ほぼほぼ弁護士以外に向けられてきたことと考え合わせますと、ますます意義深いものがあります。

　政府が公開すれば簡単に済む話で公開しないのがおかしい、という論調ですが、これも数年前の証拠の目的外使用の問題において繰り広げられた批判とよく似た基本姿勢を感じます。私にはどちらも「いいとこどりをさせろ」と厚かましい要求をしているように思えてなりません。

```
今回の安倍首相も、積極的に取材に応じ、カメラの前で語っている様子がテレビなどで流れれば、説明責任を果たしたかのような印象を国民に与えられ、世論は収まると思ったのではないか。

　実際、翌朝の報道番組で、辛坊治郎キャスターは「（「桜を見る会」についての話を）連日聞かされると、追及している野党の人たちはバカなんじゃないかと多くの人は思います」と言い放ち、首相の逃げ切りを後押しした。

　しかし、このような世論対策は逆効果だった。

　16日土曜日、経済事犯やコンプライアンス問題に詳しい元検事の郷原信郎弁護士が、「前夜祭」で参加者にホテル名義の領収書が渡されていたことに関する安倍首相の説明について、疑義を呈する論考をネットで発表。週明けには、19日にNHKが都内のホテルに取材するなど、安倍首相の説明を検証する報道が相次いだ。ネット上でも、倫理上の問題や法律違反の可能性を指摘するコメントが飛び交った。

［source：］江川紹子が抱える「桜を見る会」をめぐる憂鬱…繰り返される不明朗な記録廃棄、深まる疑惑 https://biz-journal.jp/2019/11/post_130217.html
```

　上記に引用をしましたが、「16日土曜日、経済事犯やコンプライアンス問題に詳しい元検事の郷原信郎弁護士が、「前夜祭」で参加者にホテル名義の領収書が渡されていたことに関する安倍首相の説明について、疑義を呈する論考をネットで発表。」などとあります。

　郷原信郎弁護士のこれまでの言動をみていると、弁護士としての利益を最大限に優先しすぎるとしか思えず、私が思うに前提条件を論理が破綻しており、読むだけ時間の無駄、無意味としか思えないので、最近はほとんど記事も読まなくなっています。

　藤井美濃加茂市長事件の上告審で、住民らに現実の法律の運用に即した説明を行わなかっただけでも、もはやファンタジーの弁護士、さまよえる弁護士船という印象しかありません。それでも最近は青梅事件とかで無罪判決をえたようですが、まともなニュースの取り上げも見ていません。

　青梅市の談合事件だったと思います。これもジャーナリストの江川紹子氏が郷原信郎弁護士の全面支持するような記事を書いていたと記憶します。相手が政府や政権であれば、提灯記事という批判もありそうですが、ほとんど問題にされないところにも、弁護士鉄道の基盤があるのだと分析します。

　今回のジャーナリストの江川紹子氏の「桜を見る会」の記事は、２０１９年１１月２８日付のようです。今日の１２月１日で３日前になりますが、この「桜を見る会」の問題が出てからは、だいぶん経つように思います。

　昨日も夕方に銭湯のテレビに少し報道をみたのですが、反社会勢力を都合よく利用しているという印象が強く、更生や再建、ジャパンライフとかいう大型詐欺事件においては、その時期のずれも大きかったらしく、テレビとは別の情報でしたが、疑わしきは罰せず、からも真逆に暴走していると感じました。

　本来このような「疑わしきは罰せず」、「黙秘権」もそうだったように思いますが、ジャーナリストの江川紹子氏が価値ある理念として提唱や、啓発をしてきたように思います。黙秘権については、ちょっと確認をしておきたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:56／2010/05/20 14:05 URL： https://twitter.com/kk_hirono/status/1200986908735627264 https://twitter.com/amneris84/status/14341592724
> （１）被疑者本人または弁護人が希望した場合、罪名を問わず全面可視化しなければならない（２）取り調べの前に黙秘権と併せて可視化の権利を分かりやすく伝えなければならない（３）任意の事情聴取では、被疑者・参考人自身が録音することを妨げてはならない――最低、これくらいはやってもらいたい
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:55／2012/07/05 14:28 URL： https://twitter.com/kk_hirono/status/1200986700341633025 https://twitter.com/amneris84/status/220750908609400833
> 検察関係にはそう主張する人がいます。が、それが議論の対象となるのは、全課程の可視化、任意の段階での録音などが認められ、証拠の全面開示、確定後の記録閲覧の自由が取り戻されてからの話ですね RT @turbo0421  取り調べの可視化をするんだったら、黙秘権を無くすべきと思います。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:55／2013/03/22 23:18 URL： https://twitter.com/kk_hirono/status/1200986651901808641 https://twitter.com/amneris84/status/315105082209361920
> 取り調べは受ける、黙秘権は行使しない、と言ってますよ。なんで検察は、録音すらできなかったんでせうね RT @motoken_tw 言い分を聞いて欲しかったのなら取調べを受けるべきだったのでは？
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:54／2016/03/18 11:07 URL： https://twitter.com/kk_hirono/status/1200986586235539456 https://twitter.com/amneris84/status/710648679590301696
> 報道によれば、取り調べの映像の中には、黙秘権の行使を認めないような捜査官の言動があったりもしたようだけど、裁判所的には「この程度はＯＫ」の判断？裁判所が任意性ありとした理由を、できるだけ詳しく報じて欲しい
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:54／2010/10/14 22:03 URL： https://twitter.com/kk_hirono/status/1200986423366582278 https://twitter.com/amneris84/status/27338279162
> 黙秘権は勝手に行使すればいいし弁護人選任権は思い切り行使してて、そのことに文句言ったことは一度もないよ RT @nyanmayu その発想って、あいつは前科者だから罪を犯したに違いないし、黙秘権行使や弁護人選任なんてけしからん！と言いつのる捜査機関と、同じじゃないですか？
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:53／2010/12/21 21:52 URL： https://twitter.com/kk_hirono/status/1200986353963417600 https://twitter.com/amneris84/status/17200676740268032
> しかも、「任意」なのに RT @ToshimitsuDan 取調自体は、8時間くらいなんですね。これがまた。黙秘権の告知もなく。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:53／2013/04/23 22:36 URL： https://twitter.com/kk_hirono/status/1200986208454598656 https://twitter.com/amneris84/status/326691041027694592
> @buvery （続き）米国では、こういうテロについては、黙秘権も認めず、ガンガン捜査していい…みたいな誤解も伝わってしまっているのかな、と。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:53／2010/12/25 09:01 URL： https://twitter.com/kk_hirono/status/1200986162002743296 https://twitter.com/amneris84/status/18456318444572672
> うがやさん @hirougaya が築地署でひどいめにあったケース。暴行を受けたと１１０番したら新宿署に連れて行かれて痴漢の被疑者として（黙秘権告知もなしに）取り調べられ、自死された青年の経験に似ているような気がする。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:52／2018/01/05 22:41 URL： https://twitter.com/kk_hirono/status/1200986034323914752 https://twitter.com/amneris84/status/949274657412141057
> ちゃんと黙秘権や弁護人選任権を告知したのにテレビ局がカットしたのであれば、警察はその編集を問題にすべきだと思う。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:52／2018/01/05 22:35 URL： https://twitter.com/kk_hirono/status/1200986019727695872 https://twitter.com/amneris84/status/949273181688274944
> 窃盗犯を地道に追い詰める捜査には心から敬意を表したいのだが、テレ朝のこの番組によれば、逮捕して弁解を聞く時に、黙秘権、弁護人選任権を告知しない、というのが普通なのか⁈
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:52／2014/03/03 11:55 URL： https://twitter.com/kk_hirono/status/1200985933153062915 https://twitter.com/amneris84/status/440319619090247680
> 警視庁管内で、ごく最近（１年前）でも、逮捕された被疑者に警察が当番弁護士について告知してない、という体験者から聞いた。逮捕して黙秘権や弁護人選任権を告知する時に、合わせて当番弁護士を呼べるという点も告知することを義務づける必要があるのではないか。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 12:51／2011/10/07 14:45 URL： https://twitter.com/kk_hirono/status/1200985720996786176 https://twitter.com/amneris84/status/122185680179826688
> 東京新聞社説。〈「推定無罪」の大原則が働くのは当然だが、小沢元代表は市民から突きつけられた疑問の1つ1つに誠実に答えねばならない〉って。言ってもいいのは「答えることを期待したい」くらいでしょ。小沢氏のばやいは黙秘権はなしなのかにゃ～
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 黙秘権 (from:amneris84) - Twitter検索 / Twitter https://t.co/BJlbFLsMzY

　ジャーナリストの江川紹子氏の取り調べの全面可視化に対する強いこだわりを確認するツイートもありましたが、これも一部の弁護士らに肩入れをしたような発言であって、再審法の問題にもつながるところですが、物理的に全面対応は弁護士の側でも無理なはずなので、まさに「いいとこどり」です。。

　そのジャーナリストの江川紹子氏ですが、その再審法についても、最近はトーンダウンの傾向が見られます。弁護士会が主催をする講演会などには出席をし、そこで持論を開陳しているものと思われますが、ネットでは潜伏状態のように思えてなりません。

　この潜伏状態というのは、加計学園問題から今回の「桜を見る会」の問題というスパンにも感じるところがあります。前々からずっと気になっていたことの１つなのですが、それに具体的に言及をしてくれたようなジャーナリストの江川紹子氏の発言がこの記事にはありました。

〈〈〈：Emacs： 2019-12-01（日曜日）13：05 　〈〈〈

* 加計問題を想起させた、不意打ちの“ぶら下がり対応”：そんな「偶然」ってあるんでせうか⁈→江川紹子が抱える「桜を見る会」をめぐる憂鬱
  CLOCK: [2019-12-01 日 13:08]--[2019-12-01 日 21:51] =>  8:43

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: ジャーナリストの江川紹子氏,加計学園問題,桜を見る会

〉〉〉：Emacs： 2019-12-01（日曜日）13：08　 〉〉〉

```
加計問題を想起させた、不意打ちの“ぶら下がり対応”
　国会でこの問題が本格的に取り上げられたのは、今年5月13日の衆院決算行政監視委員会が最初。日本共産党の宮本徹議員が参加者や経費が急増していると批判し、「桜を見る会」に右派メディアとして知られるネット番組の出演者など、安倍晋三首相に近い人たちが招かれていると指摘した。

　続いて同月24日の衆院内閣委員会で立憲民主党の初鹿明博議員が、「桜を見る会」の経費増加や毎年同じ業者が飲食の提供を行っていることなどを追及した。

　こうした野党議員の問題提起に、政府は「突っぱねる」という方針で臨んだ。

　宮本議員の質問には、菅義偉官房長官が「各府省からの意見を踏まえて、幅広く招待をさせていただいている」と素っ気なく答えた。初鹿議員に対しても、内閣府官房長が「適切にやらせていただいている」と取り合わなかった。

　臨時国会が始まり、11月8日の参院予算委員会で、共産党の田村智子参院議員がこの問題について集中的に質問した。ネット上に掲載されている招待客らのブログなどを挙げながら、閣僚や自民党議員が後援会関係者や支援者を招き、公費でもてなしている公私混同を追及した。

　さまざまな「証拠」を突きつけられたのに、この時も政府の「突っぱねる」方針は変わらなかった。安倍首相は「私は、主催者としての挨拶や招待者の接遇は行うのでありますが、招待者の取りまとめ等には関与していない」と言い切った。

　安倍首相だけではない。萩生田光一文科相は、自らのブログで「今年は平素ご面倒をお掛けしている（後援会）常任幹事会の皆様をご夫婦でお招きした」と書いているのにもかかわらず、国会では自分が推薦したことを否定。13日の衆院文科委員会では、「私がお招きした事実はない」「推薦する仕組みがございません」と断言した。

　その一方で、同じ13日に菅官房長官が、来年の「桜を見る会」の中止を発表。その後、安倍首相が、わざわざぶら下がり取材を受けて、「私の判断で中止することにした」と強調した。

　15日にも、首相は2回のぶら下がり取材に応じた。うち1回は、ホテルでの「前夜祭」などについて、20分ほどかけて、安倍事務所の立場を説明した。このぶら下がりは、実施の10分ほど前に決まったもので、首相番の若い記者が、準備する時間もなく質問することになった。改めて記者会見に応じるかを尋ねても、首相は「いま質問してください」との答えで、「これで終わりにしたい」という思いが強くにじんでいた。

　その様子に、加計学園の岡山理科大学獣医学部新設を巡る問題で、沈黙を続けていた同学園の加計孝太郎理事長が、18年6月に突如開いた記者会見を思い出した。このとき、会見の案内は実施のわずか2時間前で、その日は関西メディアは朝から大阪の地震の取材で大わらわだった。しかも、出席を地元記者に限定したため、この問題に詳しい東京、大阪のベテラン記者は参加できない中、30分ほどの会見だった。厳しい質問が来ない環境で、とにかく記者会見をやった実績を作ることが目的のように見えた。

　今回の安倍首相も、積極的に取材に応じ、カメラの前で語っている様子がテレビなどで流れれば、説明責任を果たしたかのような印象を国民に与えられ、世論は収まると思ったのではないか。

　実際、翌朝の報道番組で、辛坊治郎キャスターは「（「桜を見る会」についての話を）連日聞かされると、追及している野党の人たちはバカなんじゃないかと多くの人は思います」と言い放ち、首相の逃げ切りを後押しした。

　しかし、このような世論対策は逆効果だった。

　16日土曜日、経済事犯やコンプライアンス問題に詳しい元検事の郷原信郎弁護士が、「前夜祭」で参加者にホテル名義の領収書が渡されていたことに関する安倍首相の説明について、疑義を呈する論考をネットで発表。週明けには、19日にNHKが都内のホテルに取材するなど、安倍首相の説明を検証する報道が相次いだ。ネット上でも、倫理上の問題や法律違反の可能性を指摘するコメントが飛び交った。

［source：］江川紹子が抱える「桜を見る会」をめぐる憂鬱…繰り返される不明朗な記録廃棄、深まる疑惑 https://biz-journal.jp/2019/11/post_130217.html
```

　長いですが、「加計問題を想起させた、不意打ちの“ぶら下がり対応”」と小見出しのついた記事の部分をそのまま引用しました。

　「その様子に、加計学園の岡山理科大学獣医学部新設を巡る問題で、沈黙を続けていた同学園の加計孝太郎理事長が、18年6月に突如開いた記者会見を思い出した。」という部分が、私の指摘するポイントになるのですが、私の記憶とは違う部分がありました。

　２０１８年６月とあります。加計学園と聞くと当初の報道のインパクトから愛媛県今治の印象が強くありますが、ジャーナリストの江川紹子氏も「加計学園の岡山理科大学獣医学部新設」と岡山であることを強調しています。

　私がテレビで見た記憶のある会見も、岡山での会見になるのですが、岡山といえばたしか備後風土記というものがあって、蘇民将来の出典という情報を見たことがありました。素戔嗚尊ともされる蘇民将来ですが、疫神で疫神から身を守る術を授けたのが蘇民将来の護符のはずです。

```
「備後国風土記」は、鎌倉時代末期の『釈日本記』に引用記載されていることから逸文*1として伝存している。風土記は、和銅6年(713)中央官命*2により作成された報告公文書で、いつ編述が完了したかは明らかでないが、早くても官命後数年を要したと思われる。

　この備後国(現広島県東部)風土記逸文に、わが国で最も古い蘇民説話が見られ、原文を要約するとおよそ次のようになる。


八日堂縁日の参詣者

　むかし、武塔神が求婚旅行の途中宿を求めたが、裕福な弟将来はそれを拒み、貧しい兄蘇民将来は一夜の宿を提供した。後に再びそこを通った武塔神は兄蘇民将来とその娘らの腰に茅の輪*3をつけさせ、弟将来たちは宿を貸さなかったという理由で皆殺しにしてしまった。武塔神は「吾は速須佐雄の神なり。後の世に疫気あらば、汝、蘇民将来の子孫と云ひて、茅の輪を以ちて腰に着けたる人は免れなむ」と言って立ち去った。

　この説話で注目したいのは、まず武塔神という名の神である。

　武塔神(むとうのかみ)は、外国から渡来した武答天神王か、武に勝れた神を意味する名であるかは明確ではないが、「吾は速須佐雄の神なり」と、伝承の過程でスサノオノミコト*4に武塔神が習合*5されている。ここでは後にふれる牛頭天王(ごずてんのう)と武塔神は習合されていない。ちなみにスサノオノミコトを祗園社の牛頭天王と習合するのは平安時代以降である。

［source：］蘇民将来符 - その信仰と伝承：八日堂蘇民将来符 https://museum.umic.jp/somin/sominshou/s_sominshou02.html
```

　今回、確認のため調べた上記の情報では、備後国を現広島県東部としています。福山市辺りになるのかと想像しますが、私がこれまでネットで見てきた資料では岡山県となっていたように思います。

```
^ 現広島県芦品郡新市町大字戸手の江熊にある疫隅神社（疫隈國社 ?）。『風土記 日本古典文学大系2』 岩波書店 14刷1971年（1刷1958年） p.488の脚注。

［source：］備後国風土記 - Wikipedia https://ja.wikipedia.org/wiki/%E5%82%99%E5%BE%8C%E5%9B%BD%E9%A2%A8%E5%9C%9F%E8%A8%98
```

　これは初めてみる情報ですが、見たことのない芦品郡は現在、福山市になっていてGoogleマップで新市町を調べると、山の方にあって府中市と隣接していました。国道３１４号線沿いになるようですが、私は東城インターから福山市に出たことがあって、一度は通過をしていた町のようです。

　国道３１４号線となっていることを今、Googleマップで確認しましたが、東城町から出る辺りに道幅が極端に狭いところがあって、時代劇に出ているような古い家が道沿いにあったような記憶もかすかに残っています。トラックだとかなりぎりぎりでした。

[link:] » 帝釈峡 - Google マップ https://t.co/XoRr9X2gZm

　東城インターということで思い出して調べたのですが、国道３１４号線からはだいぶん離れているようです。福山市内に向かう時にたまたま通りかかったと思っていたのですが、川のような湖の色がとても神秘的でした。Googleマップでみると遊覧船まであるようです。

　この帝釈峡も釜石観音と同じく、テレビの放送を一度も目にしたことがなくずっと気になっていました。Googleで画像検索をしてもそれと思われる色の湖は見当たらず、私が見たのは湖よりは池に近いもので、大きく広いものではなかったです。

　帝釈といえば、帝釈天の葛飾柴又が有名で、それも「男はつらいよ」という当時の人気映画でしられていましたが、広島県の帝釈峡は、高速道路上に観光案内のような看板があったと思いますが、近くに有名な寺院のようなものはなかったと記憶します。

[link:] » 加計　死刑　会見 - Google 検索 https://t.co/hYvZqtZJGJ

　思うような情報が見つからず、確認できるのは記者会見の動画にある２０１８年６月１９日という日付です。少し思い出したのはオウム真理教事件の死刑囚の死刑の執行は、日をおいて２回あったということです。これはTwilogで調べた方が早いかと思いました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 13:59／2018/06/20 22:40 URL： https://twitter.com/kk_hirono/status/1201002901042106369 https://twitter.com/hirono_hideki/status/1009430731406204929
> 前川喜平氏、加計氏の会見は「嘘を嘘で塗り固めた」 - 社会 : 日刊スポーツ https://t.co/88p7oOGoXW この日、代理人を通じてマスコミ各社にコメントを送付した。
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「加計 会見」の検索結果 - Twilog https://t.co/8BGVH1Qx8W

　Twilogでも見つかりませんでした、私の記憶では死刑執行があった当日に加計理事長の記者会見があったもので、それも宇出津のあばれ祭りの初日という記憶でした。死刑執行のニュースがあったのはたぶん間違いないと思いますが、どうして加計理事長のことが一緒になったのか気になります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 14:04／2018/07/06 15:23 URL： https://twitter.com/kk_hirono/status/1201004101393244161 https://twitter.com/hirono_hideki/status/1015118919814692865
> ミヤネ屋で、ニュース速報。災害情報とばかり思っていたら、松戸市のベトナム人女児殺害事件で無期懲役判決。番組は何事もなかったように進行中。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 14:03／2018/07/06 14:48 URL： https://twitter.com/kk_hirono/status/1201003901928919041 https://twitter.com/hirono_hideki/status/1015110304290635777
> ＜オウム事件＞教団元代表の松本智津夫死刑囚の刑を執行（毎日新聞） - Yahoo!ニュース https://t.co/eBhXn2hXB7
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 14:03／2018/07/06 08:51 URL： https://twitter.com/kk_hirono/status/1201003810291732480 https://twitter.com/hirono_hideki/status/1015020364059979776
> 現時点で執行されている可能性が高いという解説。オウム真理教の死刑執行手続き始める、という速報ニュース。とくダネ
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年07月06日 - Twilog https://t.co/Nyclz69V0P

　やはり加計理事長の会見はありませんでした。その会見は昼前の午前中にテレビで見たと記憶にあるのですが、麻原彰晃の死刑執行は８時頃の番組で曖昧に伝えられ、執行されたと確定したニュースになったのは昼近くだったような気がします。

　やはり確認したところ、オウム真理教事件の死刑執行のニュースと加計理事長の記者会見は無関係の可能性が大です。次に２０１８年６月１９日のTwilogをみておきたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 14:12／2018/06/19 10:36 URL： https://twitter.com/kk_hirono/status/1201006229251743744 https://twitter.com/hirono_hideki/status/1008886252597198848
> 宮崎は裁判中から、事件報道をしたマスコミ各社に名誉毀損を理由に損害賠償請求訴訟を起こしては和解を繰り返していたが、唯一、彼女と和解の道を選択しなかったのは、作家の佐木隆三と出版社の徳間書店。 https://t.co/gbsWCxITkf
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 14:12／2018/06/19 10:07 URL： https://twitter.com/kk_hirono/status/1201006182959202304 https://twitter.com/hirono_hideki/status/1008879013626953730
> 【閲覧注意】富山・長野連続女性誘拐殺人事件 (赤いフェアレディ殺人事件)【凶悪事件】 - YouTube https://t.co/XpoSYflYy9
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 14:12／2018/06/19 09:52 URL： https://twitter.com/kk_hirono/status/1201006020295704576 https://twitter.com/hirono_hideki/status/1008875056531832832
> 悪女と向き合う米倉涼子、清張ドラマで黒木華と共演 - ドラマ : 日刊スポーツ https://t.co/tmBThHpu7J 米倉が演じるのは、真相追求のために手段を選ばない敏腕弁護士の佐原卓子。黒木華（２８）演じる“希代の悪女… https://t.co/2IpKfgRKE5
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 14:11／2018/06/19 09:50 URL： https://twitter.com/kk_hirono/status/1201005995666722818 https://twitter.com/hirono_hideki/status/1008874634182385664
> 一部地域を除き来年放送予定です、という。松本清張「疑惑」。たぶん昔見たドラマか映画のリメイク。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 14:11／2018/06/19 09:45 URL： https://twitter.com/kk_hirono/status/1201005971272634369 https://twitter.com/hirono_hideki/status/1008873286241943553
> 森友学園めぐる文書 昭恵氏付き職員から問い合わせが記載 | NHKニュース https://t.co/i9zwvib7OK
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2018年06月19日 - Twilog https://t.co/hPienmtoqL

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜KazuhiroSoda（想田和弘） 日時：2019-12-01 14:14／2018/03/11 19:03 URL： https://twitter.com/kk_hirono/status/1201006674829398016 https://twitter.com/KazuhiroSoda/status/972774912904458240
> 森友文書”主犯”は佐川前長官　自殺した近畿財務局職員の妻の無念「1人で抱え込んだ」　〈週刊朝日〉（AERA dot.） - Yahoo!ニュース https://t.co/sFVd2c10wA @YahooNewsTopics
▶▶▶　　　　　End　　　　　▶▶▶

　リツイートとして見つけたツイートですが、見覚えのあるアカウントの名前で実名のようですが、思い出せることがなくプロフィールをみると映画作家とありました。認証マークがついています。非公式リツイートかとおもったのですが、同じアカウントなので、再掲になるのかもしれません。

katepanda2 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW katepanda2（弁護士 太田啓子） 日時：2018/03/11 17:42 URL： https://twitter.com/katepanda2/status/972754621029539841
> 検察がんばれ!!!! \n それにしても自殺した方本当に気の毒すぎ、いたましすぎる。総理夫妻があんな人々でなければこんな亡くなり方しなかっただろう。    \n 自殺した近畿財務局職員の妻の無念「1人で抱え込んでいた」　主犯は佐川前長官？ (… https://t.co/INZqglx8Bb
▷▷▷　　　　　End　　　　　▷▷▷

　私の奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントでリツイートをしていた太田啓子弁護士のツイートになりますが、URLが私のリツイートのものになっていたので、次のTwitterの検索で上記の太田啓子弁護士のツイートをみつけました。

［link：］ 検察がんばれ!!!! - Twitter検索 / Twitter https://twitter.com/search?lang=ja&q=%E6%A4%9C%E5%AF%9F%E3%81%8C%E3%82%93%E3%81%B0%E3%82%8C!!!!&src=typed_query

　上記の太田啓子弁護士のツイートには、上から３つ次のツイートが付いていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜vlrhMmZswN3r0j1（ゆう） 日時：2019-12-01 14:28／2018/03/12 10:04 URL： https://twitter.com/kk_hirono/status/1201010184191012864 https://twitter.com/vlrhMmZswN3r0j1/status/973001745675649024
> @katepanda2 湘南合同法律事務所所属ね。 絶対依頼しない。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Soosan_SFG（すーさん@ケトジェニック中） 日時：2019-12-01 14:28／2018/03/12 10:23 URL： https://twitter.com/kk_hirono/status/1201010142545793024 https://twitter.com/Soosan_SFG/status/973006529698779136
> @katepanda2 憶測で凝り固まった頭で弁護士がよく出来るなとも思うが、それ以上に人の自死を己の主張の補強に利用するとか人としてどうかと思うわ。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜millnm（自国通貨発行権は無限ATM！財源ではなく超インフレだけ心配しろ！） 日時：2019-12-01 14:28／2018/03/12 04:32 URL： https://twitter.com/kk_hirono/status/1201010096504856579 https://twitter.com/millnm/status/972918189314068480
> @katepanda2 アポなし突撃やって圧力かけたのは総理夫妻でしたっけ？
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜MonsterX_（自分をピカチュウだと思い込んでる精神異常者） 日時：2019-12-01 14:27／2018/03/12 08:17 URL： https://twitter.com/kk_hirono/status/1201010023360385024 https://twitter.com/MonsterX_/status/972974726137065473
> @katepanda2 人を弁護するどころか事実確認も疎かなまま人を罪人と決めつけるだけで飯が食えるとは楽な職業ですね。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hodaka009（伊藤穂崇） 日時：2019-12-01 14:27／2018/03/11 19:13 URL： https://twitter.com/kk_hirono/status/1201009974408695809 https://twitter.com/Hodaka009/status/972777627378335744
> @katepanda2 司法関係者の方々には、行政組織の闇に隠れて糸を引いている巨悪に立ち向かって欲しいと願っております。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜saikami226（カイト） 日時：2019-12-01 14:27／2018/03/11 23:03 URL： https://twitter.com/kk_hirono/status/1201009924869767168 https://twitter.com/saikami226/status/972835460912312325
> @katepanda2 この手の偏った思想を持つ弁護士が戯言を垂れ流すせいで 真面目な弁護士の皆さんが迷惑するんだろうな。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜takasugi_MJGA（Rainbowman） 日時：2019-12-01 14:27／2018/03/11 22:47 URL： https://twitter.com/kk_hirono/status/1201009888442236928 https://twitter.com/takasugi_MJGA/status/972831475807617024
> @katepanda2 思い込みで冤罪を肯定する弁護士こそ、ベンゴシという言葉で世界デビューさせたいものです
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜cibipyon（都藻🐰） 日時：2019-12-01 14:27／2018/03/12 08:43 URL： https://twitter.com/kk_hirono/status/1201009852799049728 https://twitter.com/cibipyon/status/972981484226191361
> @katepanda2 この人に弁護頼む人入るんでしょか？
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ChanoyuSoseki（正論を聞きたい） 日時：2019-12-01 14:27／2018/03/12 00:21 URL： https://twitter.com/kk_hirono/status/1201009810872786945 https://twitter.com/ChanoyuSoseki/status/972854995656720385
> @katepanda2 酷い言い方ですね‼人としてどうかと思います。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜akegarasu11（令月院トーナス居士） 日時：2019-12-01 14:27／2018/03/11 22:09 URL： https://twitter.com/kk_hirono/status/1201009781617524736 https://twitter.com/akegarasu11/status/972821744804249600
> @katepanda2 冤罪が無くならない訳だ。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜akwQuMHFtMCRbci（FUKUSUKE） 日時：2019-12-01 14:26／2018/03/11 23:09 URL： https://twitter.com/kk_hirono/status/1201009755612827648 https://twitter.com/akwQuMHFtMCRbci/status/972836863537893377
> @katepanda2 なんですぐ安倍夫妻のせいにするんだよ。 なんか恨みでもあんのか？弁護士さん。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mika8940（mika） 日時：2019-12-01 14:26／2018/03/11 18:30 URL： https://twitter.com/kk_hirono/status/1201009693675491328 https://twitter.com/mika8940/status/972766727493771264
> @katepanda2 証拠も無いのに決めつける界隈は恐ろしい連中です。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜BSgdeuCA7jEmD4v（かん坊主） 日時：2019-12-01 14:26／2018/03/11 21:46 URL： https://twitter.com/kk_hirono/status/1201009638264590336 https://twitter.com/BSgdeuCA7jEmD4v/status/972816130564800513
> @katepanda2 「総理夫妻があんな人々でなければ」？ 証拠が出たの？
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mmmmmaroooooonn（まろーん） 日時：2019-12-01 14:26／2018/03/12 07:51 URL： https://twitter.com/kk_hirono/status/1201009598829756418 https://twitter.com/mmmmmaroooooonn/status/972968243466915840
> @katepanda2 証拠が今日の国会で出るの待たずに安倍批判ですか。 「エビデンス？ねぇよそんなもん！」が許されるのは朝日新聞まで。 弁護士がやったら廃業もんでしょうよ。
▶▶▶　　　　　End　　　　　▶▶▶

　３連発の予定が１４連発になりました。加計学園問題とは別になるのかと思いますが、森友学園問題から飛び火をした近畿財務局職員の自殺の件でした。これも野党らが見境なしの負担を省庁に掛けたのが主要因ではと私は見ています。

　２０１８年６月１９日のTwilogにはリツイートですが「看護師監禁事件の主犯格が自殺？ しかも新潟のホテル？？」という発見もありました。浜松市内での連れ去り事件で、共犯者の方は判決まで出ていたような気がしますが、あまり憶えていません。マスコミの関心も薄れたという印象でした。

　愛知県の方だったと思いますが、被疑者の父親が顔出しで取材に応じ、ずいぶん落ち着いていたのも印象的な事件でした。もう一人の被疑者は、東京都の方だったように思いますが、余り情報が出ておらず、被害者側の報道にもちぐはぐな印象を受ける不可解な事件でした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mohejima1（はるまき都） 日時：2019-12-01 14:43／2018/06/19 15:15 URL： https://twitter.com/kk_hirono/status/1201013833390682112 https://twitter.com/mohejima1/status/1008956326813134848
> @lawkus (　ﾟдﾟ)故郷がまさかアオカンと読まれるなんて（笑） 太平記に書かれた「桜狩り」の意味も、もしや違う意味が…
▶▶▶　　　　　End　　　　　▶▶▶

　三浦義隆弁護士のツイートがきっかけで気がついたのですが、Twilogでのリツイートというのは、URLがリツイートをしたアカウントのURLになるだけではなく、元のツイートとは別の、リツイートの内容として保存されているようです。それで頭に非公式に似たRTがあるのだと納得しました。

　しかし、返信先にあるはずの三浦義隆弁護士のツイートが表示されませんでした。返信を示す矢印の表示だけはあり、最近の個別のツイートでの表示となっている、関連性の高いアカウントの場所に、三浦義隆弁護士のアカウントのプロフィールの表示が出ていました。

　三浦義隆弁護士はだいぶん前からTwilogの表示を拒否する設定をしていますし、自分の過去のツイートや情報を隠すことで、それが依頼者に対し、秘密を守ってくれる弁護士であるというアピールにしているように最近は考えるようになりました。放置のブログもネタにはしているのかもしれません。

　三浦義隆弁護士は、実名を記載したニュース記事はリンクを張らないともツイートをしていました。最近は見かけていないですが、犯罪の実名報道に反対するというポリシーを示し、それを弁護士としての職業倫理だと考えているのかもしれません。どこのだれだかわからない犯罪というのも不安な社会です。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-12-01 14:54／2018/06/19 17:19 URL： https://twitter.com/kk_hirono/status/1201016741863669760 https://twitter.com/hirono_hideki/status/1008987708998336512
> 【動画】5/17モーニングショーで大量懲戒請求騒動。当のネトウヨさん出演「無知で愚かだった」 玉川「差別を煽ってネトウヨとして活動している人の正体が明らかになる可能性」 – 中年速報(^q^) https://t.co/QoY2CkIqMa
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートも思わぬ発見でした。２０１８年６月１９日のツイートですが、リンクの動画のタイトルにある日付は５月１７日となっていて、一月少し前です。見逃したモーニングショーの動画をYouTubeで視聴したことは憶えていますが、時期は特定できず、気になっていました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜aya_deguchi（aya deguchi） 日時：2019-12-01 14:58／2018/06/16 13:48 URL： https://twitter.com/kk_hirono/status/1201017623632211968 https://twitter.com/aya_deguchi/status/1007847318870056960
> すごい方だ→「私は彼の背中をさすり、『これまで誰にも理解されずつらかったね』と言いました。(略)彼のつらさを肌で感じて涙が溢れてきました」  17歳に牛刀で切られた「西鉄バスジャック事件」被害女性、なぜ「少年法」を支持する？|弁護… https://t.co/WrzITqTd9U
▶▶▶　　　　　End　　　　　▶▶▶

　ちょうどモーニングショーのツイートの真下に、昨日取り上げた出口絢記者のツイートがありました。今年の３月に安部志帆子記者のことを知り、そのあとに知ったものとばかり思っていたのですが、２０１８年６月１９日にリツイートをしていたようです。

[link:] » マタハラ控訴審、執務室内の「録音禁止令」が許容されたワケ…労働弁護士から批判の声 - 弁護士ドットコム https://t.co/m8TX9yTnBL \n 2019年11月30日 09時33分

　また一つ出口絢記者のTwitterタイムラインで気になる発見がありました。秘密録音を裁判所が不利に判断したということで問題視する弁護士らのツイートは散見していましたが、これは取材という記事のかたちになっているようです。とりあえず、記事を読んでおきます。

　あまり長くも短くもない読みやすい記事でしたが、「労働問題に取り組む弁護士からは「労働者側のハラスメント立証が難しくなる」などの意見が出ている。」というだけで、弁護士の取材は見当たりませんでした。先に弁護士ドットコムの記事に記者の名前がないのも気になっていました。

　一審と二審がともに阿部という名前の裁判長になっています。裁判長というのは３人による合議制なのかと考えましたが、刑事事件でも強盗事件を単独で審理することはあるらしく、民事裁判の場合はさらに何を基準に裁判官一人の単独審理と３人の合議制にするのか気になりました。

```
死刑又は無期若しくは短期1年以上の懲役若しくは禁錮に当たる罪の刑事事件。ただし強盗罪等を除く（法定合議事件。裁判所法26条2項2号）

［source：］合議審 - Wikipedia https://ja.wikipedia.org/wiki/%E5%90%88%E8%AD%B0%E5%AF%A9
```

　ネットで調べれば、わかりやすくわかることもあるのだと感心しました。

```
Q. 単独事件と合議事件とはどのように区別されますか。

A. 地方裁判所が第一審となる場合に，1人の裁判官が審理する事件を単独事件，3人の裁判官の合議体で審理する事件を合議事件と呼んでいます。合議事件には，殺人，放火などのように重い刑罰が定められているため，必ず合議体で審理しなければならない事件（法定合議事件）と，争点が複雑であるなどの理由から，本来は単独事件で審理できるものを，特に合議体で審理する事件（裁定合議事件）とがあります。なお，簡易裁判所は，1人の裁判官がすべての事件を審理しますし，上訴審の高等裁判所や最高裁判所は常に合議体で審理しますので，このような区別はありません。

［source：］裁判所｜単独事件と合議事件とはどのように区別されますか。 http://www.courts.go.jp/saiban/qa_keizi/qa_keizi_19/index.html
```

　強盗罪の例外は記載がなかったので、こちらを先に読んでいたら頭が混乱していたかもしれません。「争点が複雑であるなどの理由から，本来は単独事件で審理できるものを，特に合議体で審理する事件（裁定合議事件）とがあります」という説明はわかりやすいです。

　どうも２０１８年６月１９日のTwilogに、加計学園理事長の記者会見に関するツイートは見当たらなかったように思います。「野口英世」で検索をしてダメなら今回はあきらめ、他の問題に移りたいと思います。さきほどの秘密録音の裁判所の判断も整理した記録の必要を感じています。

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「野口英世」の検索結果 - Twilog https://t.co/iV3rGL6p53

　野口英世が最後に出てきたのが２０１８年５月２６日のツイートでした。加計学園理事長の記者会見というのも立ち話のような珍しさがありましたが、伝染病の対策について野口英世がやったようなことを目指すという目的と必要性が、説得力をもって語られているという印象を受けました。

　そもそも野党の論法では、安倍総理大臣の友人知人ということが政策からの除外事由になって、信頼できる人物かどうか知るために関係を深めるほどにプライベート以外の政策からは遠ざけられるわけですから、くじびきや占いのようなものに段々と近づいていくように思います。

　無批判に飛びつき非を鳴らしている多くが弁護士であるとも思われ、弁護士の仕事ぶりにも重なって見えるところがあります。偽メールで自殺した議員がいたことは少し記憶にありますが、それ以外には何を言ってもやっても責任をおった野党議員は見かけず、弁護士も似たものです。

　偽メールの件は、北九州市として記憶にあるのですが、野党の議員であったのか確認をしておきます。なお、弁護士は弁護士自治で懲戒処分を受けることはあります。内容も突飛なものが多く、処分も軽いと言われることがありますが、マスコミがテレビで取り上げることはほぼないように思います。

　刑事事件として逮捕された弁護士もいます。テレビに出ていた弁護士らしく、これは番組で取り上げる情報番組もありました。数年前は名古屋でもあったと記憶しますが、今のところ弁護士が逮捕されても関心を持つ人は少ない気がします。

[link:] » 偽メール　自殺 - Google 検索 https://t.co/i1cOsux9o6

```
永田 寿康（ながた ひさやす、1969年9月2日 - 2009年1月3日）は、日本の政治家、官僚。愛知県名古屋市出身。衆議院議員（3期）などを歴任した。国会などにおける発言の過激さから「平成の爆弾男」と呼ばれ、物議を醸す発言や行動を多々行ったことで知られた。

［source：］永田寿康 - Wikipedia https://ja.wikipedia.org/wiki/%E6%B0%B8%E7%94%B0%E5%AF%BF%E5%BA%B7
```

　ほとんど記憶になかった名前です。検索結果には堀江メール問題とも出ているので、堀江という名前の議員がいたのかと勘違いをしていたぐらいです。

　Wikipediaに「晩年」とある項目を読みましたが、いきなり自殺をしたわけではなく、壮絶な経緯があったようです。「2008年11月12日、実父が関係する福岡県宗像市の医療法人所有の精神病患者のためのサナトリウムで手首を切って抜け出し、徘徊しているところを警察に保護された。」

　「2006年2月16日の予算委員会での永田の発言を機に「堀江メール問題」が起こる。この騒動で永田は発言を二転三転させるなどし、民主党への非難が集中することになった。結果、民主党代表前原誠司ら執行部が責任を取り総退陣することになった。」とあります。

　平成１８年２月といってもその当時の状況がすぐには思い浮かんで来ませんが、当時すでに民主党があり、前川誠司という最近はさっぱり名前を見ていない政治家が民主党の代表であったということも確認が出来ました。民主党の難破船のテレビCMよりは前の時代になりそうです。

　送受信が同一のメールアドレスと判明、とあります。メールのヘッダをみればすぐにわかることかと思いますが、偽メールを掴ませた方は、問題にされていたという記憶がありません。当時はあまりテレビをみる時間もなかったとは思いますが、２３時台の報道は、ほぼテレビをつけていたとも思います。

　毎日３時間の残業で、粉塵による汚れもひどく工場で入浴をしてからアパートに戻り、それから車で買い物に行くのも往復でけっこう時間も掛かり、落ち着いて何かを始めるのは２３時ころということが多かったとも記憶にあります。

　メールといってもメールサーバーにあるテキストファイルで、文字コードが特殊なものになっていましたが、サーバー管理者であれば情報の書き換えもできそうな気がします。

```
なお、マスコミは当初より慎重であり、小泉政権に批判的だった朝日新聞もその社説でこの問題の信憑性を疑っていた［2］。後述の通り、後にメールの仲介者と判明する西澤孝は、数々の捏造記事を持ち込むことで業界では有名な人物であり、西澤を出入り禁止にする出版社も複数存在するほどだった。そのため、情報提供者が西澤と判ると、この件がデマだと確定的にみなされていた。

［source：］堀江メール問題 - Wikipedia https://ja.wikipedia.org/wiki/%E5%A0%80%E6%B1%9F%E3%83%A1%E3%83%BC%E3%83%AB%E5%95%8F%E9%A1%8C
```

　「　後にメールの仲介者と判明する西澤孝は、数々の捏造記事を持ち込むことで業界では有名な人物であり、西澤を出入り禁止にする出版社も複数存在するほどだった。」とあります。これも見覚えのない人物ですが、捏造記事を持ち込むことで業界では有名だったというのも驚きです。

[link:] » 平成18年03月24日　懲罰委員会 民主党永田議員の偽メール問題（TV 中継） - YouTube https://t.co/rytt3gAoYJ

　別のブラウザをアクティブにしたら、Twitterのホームが開いたままになっていて、ツイートの映像に血だらけで両足がおかしな方向に曲がる人の姿がありました。細身で女性かと思ったのですがめくれたシャツの胸が薄く男性のようです。カメラがビルを見上げるように動きました。

　そこでようやく投身自殺直後の現場の映像らしいと気がついたのですが、ツイートのテキストは中国語でした。このような映像を見たのも初めてでしたが、投身自殺をしたという永田議員の国会での答弁を別のブラウザで再生中だったので、なおさら異様に感じました。

　YouTubeの国会中継でみていた永田寿康議員は、落ち着いて温厚そうな人物に見えていましたが、そのあと精神を患って人間が壊れて行き投身自殺に至ったようです。

```
議員辞職後［編集］
議員辞職後、次期総選挙で同じく千葉2区からの出馬を模索するが民主党に相手にされず、独自に実父の地元である九州からの出馬を模索するも難航。かつての選出選挙区であった千葉県内では、収賄罪で実刑を受けた元市長にまで後援会を譲ってもらうために頭を下げていたという。またこの間、民主党の党籍の解除［3］、親族の経営する会社に入社するも一年足らずでの退社［4］、その後親族の経営する公認会計士事務所に入るも同じくまもなく退社、さらに親族の傷害致死事件［5］や創価学会をめぐる自身の書類送検と略式起訴および罰金刑、夫人からの離婚調停などトラブルが頻発し、次第に精神に支障をきたすようになる。

［source：］永田寿康 - Wikipedia https://ja.wikipedia.org/wiki/%E6%B0%B8%E7%94%B0%E5%AF%BF%E5%BA%B7
```

　さきほど見落としていた「議員辞職後」という項目ですが、偽メール問題が自殺に直結したようではなく、そのあとの選挙選出馬がうまくいかなかったり、妹が傷害致死事件を起こす、夫人からの離婚調停というトラブルが頻発し、次第に精神に支障をきたしたとあります。

　離婚調停のことは他のところでも見ていたように思いますが、個人的な経験として気になっていたのが、晩年の項目にある「実父が関係する福岡県宗像市の医療法人所有の精神病患者のためのサナトリウムで手首を切って抜け出し、徘徊しているところを警察に保護された。」という部分です。

　このサナトリウムについては、以前、調べたことがありました。きっかけは精神病棟での拘束で死亡したという損害賠償の記者会見であったように思います。弁護士の姿が見えないことでも気になった記者会見でした。白山市であったように思います。この病院について調べると歴史的なことが出てきました。

　病院の名前は思い出せず、その後ニュースも見ていなかったので、忘れかけていたようにも思います。土地と結びついた記憶なのでその辺りの別のことを思い出す時に、ぼんやりと思い出していたようには思います。少なくとも完全に忘れていたわけではありません。

[link:] » 白山市　精神科 - Google 検索 https://t.co/LdkhdEDTmQ

　それと思われる病院名が地図に出てきました。白山市では３件で表示されています。さらに調べる、というようなリンクがあったので、そちらを開いてみると地図が大きくなって金沢市内のものも表示されました。先程から気になっていた場所に「かないわ病院」という印がみえます。

　精神科の検索で「十全病院」が出てきたのは意外でした。以前少し取り上げたことがあったと思いますが、市内配達の配達コースにあったホラー映画に出てくるような古い建物の病院でした。周辺の電柱にはやたらと病院の看板が巻きつけてあったのも印象的でした。

　卯辰山の周辺には精神科の医療施設はないようです。前に「ときわ病院」について調べた時、前身として出てきたのが卯辰山で、そこで読んだ情報が、歴史的なハンセン病の問題とかなり似ているように思いました。

　さきほどの中国の投身自殺と思われるTwitterの映像ですが、話題になっている情報は見かけませんでした。事実として確認し残しておくことも必要かと考えたのですが、かなり衝撃的な映像でした。検索結果のトップに気になるツイートがあったので、そちらを次にリツイートします。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜bci_（黒色中国） 日時：2019-12-01 17:43／2019/04/22 10:43 URL： https://twitter.com/kk_hirono/status/1201059203885883393 https://twitter.com/bci_/status/1120140954919260160
> 【母親に叱られた生徒が目の前で飛び降り自殺＝中国】上海市の盧浦大橋で17日午後10時頃、車から飛び出た男性が橋から身を投げ、死亡する事件が起きた。男性は職業高校の生徒（17）で、車は母親が運転していた。母親に同級生とのトラブルを叱… https://t.co/XY6JLkiY0g
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜FIFI_Egypt（フィフィ） 日時：2019-12-01 17:41／2019/02/01 08:22 URL： https://twitter.com/kk_hirono/status/1201058846451458050 https://twitter.com/FIFI_Egypt/status/1091114600295059457
> ⬜︎ 「もっと有名になりたい……」美容整形の失敗で恋人にも振られ……人気動画配信者が飛び降り自殺 中国では2017年に美容整形を受けた人数が1,400万人を超え、前年比で42％も増えている。その大部分を25歳以下の女性が占めており… https://t.co/7kG9S88tFZ
▶▶▶　　　　　End　　　　　▶▶▶

　検索結果の２つ目のツイートもリツイートしました。死亡する事件とありますが、沢山の車が通行する大きな橋の上からの飛び降りで、母親の静止を振り払い飛び降りたところまでが映像となっています。

　ジャーナリストの江川紹子氏をメインに取り上げていたことも忘れていました。精神的に追い詰められた人が、精神を蝕まれあるいは突発的に、自殺するという情報が立て続けに出てきて、ジャーナリストの江川紹子氏のことより、優先して記すべきことがあるとも考えてきました。

　そういえば、ジャーナリストの江川紹子氏もなにか、「いのち」に関するタイトルの書籍を出していたように思います。カルトについても若者が道を誤らないための道標のような本を出していたはずです。

```
犯罪被害者週間（２５日～１２月１日）を前に松本市水汲のキッセイ文化ホールで１７日、ジャーナリストの江川紹子さんが「混迷の時代を生きる『命の重さ』」と題して講演した。長野犯罪被害者支援センター主催で、市民ら約３５０人が聴き入った。

　江川さんは、取材してきたオウム真理教に言及。地下鉄サリン事件に関わった信者は「人が死ぬと、つながっている人たちも悲しむと考える人はいなかった」と紹介した。

　信者たちは元から考えない人たちではなく、生き方について模索していた人が多かった。しかし、教祖の指示…

［source：］講演：江川紹子さんが「命の重さ」訴え　松本で　／長野 - 毎日新聞 https://mainichi.jp/articles/20181121/ddl/k20/040/183000c
```

　毎日新聞の有料記事です。「残り243文字（全文486文字）」とあるので半分ぐらいを公開した記事となっているようです。ジャーナリストの江川紹子氏を批判したいとか嫌悪という感情もないのですが、これまでの弁護士に無批判な検察批判などをみれば、おのずと比較が必要となる存在ではあります。

　時刻は１７時５８分です。昨日、宇出津新港でまとめた買い物をしてきたのですが、インスタントコーヒーを買い忘れていました。昨日に切らしたところで、買い置きなしに切らしたのは、これまでにないことです。余り飲まないという時期はありました。

　昼に昨日の夕方、どんたく宇出津店に買ってきたランチパックのパンを食べて缶コーヒーが飲みたくなったのですが、その時になって家の近くにあったコカ・コーラの自販機が、いつのまにかすっかりなくなっていたことに気が付きました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kksugaya（kei） 日時：2019-12-01 18:11／2018/02/21 04:23 URL： https://twitter.com/kk_hirono/status/1201066238794858498 https://twitter.com/kksugaya/status/966030498089787392
> @amneris84 @product1954 いいえ。あの時すぐに警察は動かなかった。ありとあらゆるところにオウム関係者は潜伏していたし、おかしいと感じても触れるのを避けていたジャーナリストは多かった。思い出すと辛いことも多いで… https://t.co/nxTO4LrTJS
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 18:11／2018/02/21 00:54 URL： https://twitter.com/kk_hirono/status/1201066199188008960 https://twitter.com/amneris84/status/965977940537192449
> @kksugaya @product1954 ありがとう…
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kksugaya（kei） 日時：2019-12-01 18:10／2018/02/20 17:17 URL： https://twitter.com/kk_hirono/status/1201066077305729025 https://twitter.com/kksugaya/status/965862945484824576
> @amneris84 @product1954 百田氏の暴言は許しがたい名誉棄損です。後にわかることですが警察にもテレビ局にもオウム関係者がいた。江川さんが、あの時に問題視しなかったらオウム事件の解明はもっと遅れていました。江川さん自身もオウムの標的にされた被害者の1人です。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜amneris84（Shoko Egawa） 日時：2019-12-01 18:10／2018/02/20 12:25 URL： https://twitter.com/kk_hirono/status/1201066025938083841 https://twitter.com/amneris84/status/965789523643744256
> @product1954 いきがとまりそうです……
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜TakanoriAkimoto（akimoto takanori） 日時：2019-12-01 18:10／2018/02/20 13:28 URL： https://twitter.com/kk_hirono/status/1201065947521417216 https://twitter.com/TakanoriAkimoto/status/965805256327090177
> 江川さんは坂本弁護士に、オウムに「入信」した未成年の子供たちの奪還を親御さんから依頼されて取り次いだ。その結果が「事件」に結びついて責任を感じていた。バカウヨ百田は、神奈川県警の初動捜査が遅れた理由を知らんのか？ https://t.co/RLwPTODzmo
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜product1954（盛田隆二） 日時：2019-12-01 18:09／2018/02/20 10:14 URL： https://twitter.com/kk_hirono/status/1201065899874123776 https://twitter.com/product1954/status/965756562215092224
> 訴訟案件。名誉棄損罪が成立する可能性大です @amneris84  百田尚樹「江川紹子のせいで坂本弁護士は殺された。その後彼女はテレビに出て荒稼ぎ」 https://t.co/AtnkPZRfNp
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hyakutanaoki（百田尚樹） 日時：2019-12-01 18:09／2018/02/18 19:23 URL： https://twitter.com/kk_hirono/status/1201065841711816704 https://twitter.com/hyakutanaoki/status/965169888183468032
> このオバちゃんが坂本弁護士に、オウム真理教の被害者を紹介したことがきっかけで、坂本家は赤ちゃんも含めて一家全員がオウム真理教に殺された。 一方、彼女はオウム真理教で一気に有名になり、テレビに出て荒稼ぎできるようになった。 ちなみに… https://t.co/fa5xa2qSaf
▶▶▶　　　　　End　　　　　▶▶▶

　毎日新聞の有料記事です。「残り243文字（全文486文字）」とあるので半分ぐらいを公開した記事となっているようです。ジャーナリストの江川紹子氏を批判したいとか嫌悪という感情もないのですが、これまでの弁護士に無批判な検察批判などをみれば、おのずと比較が必要となる存在ではあります。

　時刻は１７時５８分です。昨日、宇出津新港でまとめた買い物をしてきたのですが、インスタントコーヒーを買い忘れていました。昨日に切らしたところで、買い置きなしに切らしたのは、これまでにないことです。余り飲まないという時期はありました。

　昼に昨日の夕方、どんたく宇出津店に買ってきたランチパックのパンを食べて缶コーヒーが飲みたくなったのですが、その時になって家の近くにあったコカ・コーラの自販機が、いつのまにかすっかりなくなっていたことに気が付きました。

[link:] » 百田尚樹「江川紹子のせいで坂本弁護士は殺された。その後彼女はテレビに出て荒稼ぎ」 - Togetter https://t.co/KjQbBG57wy

　「江川紹子　いのち」というGoogle検索のトップから６番目の表示として目にしたTogetterのページですが、百田尚樹氏のツイートはそのまま残っていたようです。

　百田尚樹氏のツイートのリツイート数は５千台だったように思いますが、多くはないもので、オウム真理教事件の一連の事件が社会に明るみになったのもジャーナリストの江川紹子氏のジャーナリストとしての功績とみる向きがあるのだと知りました。警察の初期対応の批判もセットになっているようです。

　時刻は１８時２１分です。しばらくテレビにみいっていましたが、関越自動車道での逆走死亡事故、と山口県に乗り込んだという桜を見る会を追求する野党がニュースとなっていました。ちょうどテレビをつけたタイミングで始まった「バンキシャ！」という番組です。

[link:] » 関越道で80代男性が運転の軽乗用車が逆走、乗用車と正面衝突 - ライブドアニュース https://t.co/3IA8vZoTky

　動画の静止画像のような写真があり、AbemaNEWS　LIVEなどと字幕が見えますが、テレビで見たばかりの映像か写真と同じく、大破した車の全面に、木片が散らばっているように見えます。木材を車体に使った車はないはずで、後部の荷物が飛び出したようには見えません。

　「この事故により関越自動車道下りの赤城ICから昭和ICの間で通行止めになっている。（AbemaTV／AbemaNEWSより）」とありますが、どちらも記憶にはないインターです。私の記憶では、前橋の次に渋川伊香保、次が沼田で次が月夜野、その先が関越トンネルになります。

　逆走のニュースはしばらく見かけていなかったですが、逆走で死亡事故というのも珍しく感じ、それも高速道路で、パーキングエリアの出口を間違った可能性はありそうです。ただ、渋川伊香保インターの周辺にはパーキングエリアがなかったようには思います。

　Googleマップで周辺をみていたのですが、北関東自動車道というのを初めて知りました。Googleマップでは高速道路の名前がわかりにくいのですが、東北自動車道に接続しているように見えます。

　テレビのバンキシャ！に、法律事務所の看板の法律事務所の部分以外がモザイク処理されている映像が出ていました。４０年の引きこもりの男性が母親の遺体を遺棄し、不起訴になったという特集です。妹という女性がインタビューに出ています。横浜市金沢区ともあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜eeeeen___e（xo..） 日時：2019-12-01 18:52／2019/12/01 18:44 URL： https://twitter.com/kk_hirono/status/1201076708767481856 https://twitter.com/eeeeen___e/status/1201074691210825728
> うーーーん。  お兄ちゃんがそういう状態なの分かってたならマメに連絡取るなり様子見に行くなり普段から出来なかったのかな。母にもしものことがあった時のこととかも家族で前もって考えておく必要があった……ってことよね(´･ω･`) #バンキシャ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜knndest301（鴉巳） 日時：2019-12-01 18:52／2019/12/01 18:50 URL： https://twitter.com/kk_hirono/status/1201076612990586880 https://twitter.com/knndest301/status/1201076182885646337
> 死んでる母親の遺体の頭の下のシーツを毎回変えて(遺体が)汚れないように言ってるけどそれは違う。遺体が腐敗して浸出液とかで床が汚れないように変えてたのでは？？ #バンキシャ https://t.co/h2fq3f9RpT
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Liriru（らぃりる-A列車PCオススメ！） 日時：2019-12-01 18:51／2019/12/01 18:47 URL： https://twitter.com/kk_hirono/status/1201076458484928512 https://twitter.com/Liriru/status/1201075240555597825
> この妹、反吐が出る。 そうなる前には何もしてないんじゃないか？ お前が動いていれば違ったんじゃないか？兄をひきこもりのままにしたのはお前じゃないのか？人のせいにばかりしてないか？  ひどいこと言ってる自覚はあるけど、何コイツ、ごは… https://t.co/Ppt07CSNp6
▶▶▶　　　　　End　　　　　▶▶▶

　不起訴を獲得したのは弁護士として宣伝にもなりそうですが、あえて大きな看板の法律事務所以外の部分がモザイク処理になっていたのか気になりました。Twitterでバンキシャで検索すると、反応が少しありましたが、インタビューに応じていた妹に疑問の声が目立ちました。

　当初は集中していなかったのでわからないところがありますが、やたらと「金沢区役所」が出てきたという印象があります。金沢区の遺棄でGoogleの検索をすると、４９歳の娘が遺棄をしたというニュースばかりが出てきました。

　しかし、異様に大きく立派な法律事務所の看板でした。大きさやデザインはそのまま裁判所や検察庁の、正門、同じく学校の正門にもありそうなものでした。

　１８時半ぐらいと勘違いをしていたのですが、テレビの番組の進行でおかしいと気が付きパソコンの時計をみると１９時３分でした。すぐにNHKにチャンネルを変えたのですが、そこで目に入ったのも、ずいぶん意外なニュースでした。２０年前の事件なので特集に近いと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜rykka_san（rykka-san） 日時：2019-12-01 19:17／2019/12/01 19:06 URL： https://twitter.com/kk_hirono/status/1201082918916898817 https://twitter.com/rykka_san/status/1201080181005275136
> さすが日テレ。バンキシャ！のトップは、しぶこちゃんの賞金女王の話題。その後はクマ出没。もちろんそれもいいけど、少なくとも報道番組というなら、それに見合う内容を特集してほしい。真相報道っていう番組名、変えた方がいいと思う。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ayVO7xLKRlBcbbQ（まちょめまん） 日時：2019-12-01 19:16／2019/12/01 18:56 URL： https://twitter.com/kk_hirono/status/1201082756526043137 https://twitter.com/ayVO7xLKRlBcbbQ/status/1201077496772354049
> 酷い報道‼️ バンキシャ! 丁寧に、甘い甘い人間を取りあげて報道‼️  呆れるどころか、他に報道材料ないの？？？  バカにしてる感じ丸出し。 人は、人を当てにしていきても大丈夫‼️ ふざけた番組です👎👎👎
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜knndest301（鴉巳） 日時：2019-12-01 19:16／2019/12/01 18:41 URL： https://twitter.com/kk_hirono/status/1201082688125337600 https://twitter.com/knndest301/status/1201073712423817216
> 今バンキシャに出てる犯人の妹さんおかしいだろ。母親の遺体を20日間放置して「最期まで母を見てくれてありがとう」はさすがにおかしい
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜mikenukoblack（三毛ぬこ｡'19） 日時：2019-12-01 19:16／2019/12/01 18:53 URL： https://twitter.com/kk_hirono/status/1201082627924455424 https://twitter.com/mikenukoblack/status/1201076949117857792
> 妹さんは40年引きこもりの兄を高齢の母親に全て任せっきりだったって事か 兄の事はともかく母親を支えてあげるのは役所じゃなく妹さん自身じゃなかったのか #バンキシャ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Mii_020411（M@婚活したいオタク） 日時：2019-12-01 19:16／2019/12/01 18:52 URL： https://twitter.com/kk_hirono/status/1201082510035181574 https://twitter.com/Mii_020411/status/1201076602408333313
> バンキシャでやってる、40年以上引きこもりって相当ヤバいな… 親の遺体放置どうのこうのの前に、長年引きこもりにさせてた家族が悪いとしか思えない…子供の頃にすぐ解決させていれば良かったんじゃないの、病院くらい連れてけよ。悪いのは本人だけじゃない。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜fG2WvQRjuANCT2u（ベラ） 日時：2019-12-01 19:15／2019/12/01 19:02 URL： https://twitter.com/kk_hirono/status/1201082435129098240 https://twitter.com/fG2WvQRjuANCT2u/status/1201079117694660609
> #バンキシャ の特集。老いた母親と二人暮らしだった49歳の引き篭もり男性が、亡くなってしまった母親の遺体を放置した疑いで一旦逮捕されたが後に不起訴となった事件。長年音信不通だった男性の妹が「兄は何も悪いことはしていないのに世間で犯人扱いされてしまった。」と語っていた。
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜sophieyoshida（ぞふぃ～） 日時：2019-12-01 19:15／2019/12/01 18:48 URL： https://twitter.com/kk_hirono/status/1201082340539162624 https://twitter.com/sophieyoshida/status/1201075571251236865
> #バンキシャ  母の遺体を放置してた兄を擁護してる妹…  実家の近所には、兄妹でも、兄が引きこもりみたいな人がいたが、どうも、妹とは犬猿の仲に思えたから このバンキシャ!内の事件は、不思議な思いだなぁ…
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜polkapelica（いわし） 日時：2019-12-01 19:14／2019/12/01 18:52 URL： https://twitter.com/kk_hirono/status/1201082224071733248 https://twitter.com/polkapelica/status/1201076544459792385
> えー。行政は自分で拒否してるのに亡くなったら責任問われるの？おかしいでしょ… 兄のせいではない、とご本人に妹さんが言うのは自由やけど、それと遺棄とは別の話。お兄さんに責任がないというのであれば、その状態のお兄さんと高齢の母親を放置した自分のせいなのでは？ #バンキシャ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜awT9loQUSvhk62U（さんもぐ） 日時：2019-12-01 19:14／2019/12/01 18:51 URL： https://twitter.com/kk_hirono/status/1201082009935761408 https://twitter.com/awT9loQUSvhk62U/status/1201076383058780160
> バンキシャ 引きこもり妹、死んだかーちゃんよりも生きてる兄ちゃんの擁護に必死やね そりゃ身内に犯罪者が出たら困るけど それ以外にもずれてる発言が多いよ
▶▶▶　　　　　End　　　　　▶▶▶

　私もそうでしたが、パソコンをしながらでなんとなくバンキシャの放送を視聴していた人は、行政や弁護士というコマで、行政ともめたときは弁護士を頼れば良い、という発想にもつながりそうです。かなり高度なステルスマーケティングとして関係者が利用されているようにも思いました。

　時刻は１９時４１分です。テレビにオロナイン軟膏のCMをみたのですが、ずいぶん珍しく感じました。チューブ式で青と灰色が混じった色に見えましたが、瓶でないものをみたのも初めてで、長い間同じデザインであった頃の瓶のCMは、以前、日常的に見ていたような気がします。

　時刻は２０時３４分です。夕食の支度に掛かりました。豚肉少量とカット野菜の野菜炒めです。テレビはポツンと一軒家で、岩手県の後、高知県となっています。

　ここ数日毎日のように、発見があったり、いろいろあるのですが、ナニコレ珍百景の番組で、ずいぶん久しぶりに高畑敦子を見たのも大きです。画面の撮影に失敗と、追いついた次のコーナーが福岡県の玄界灘の離島で、最初の方に出てきたのが沖島でした。

　ナニコレ珍百景で紹介されていたのは相島という有人離島で、これは知ったのも初めてでした。まだネットで調べて位置は確認していないのですが、北九州市に近く、あるいは宗像市になるのかもしれません。

　同じ北陸朝日放送にしていると２１時から始まったのは刑事ドラマで、ネットの番組表をみると「遺留捜査　新作スペシャル２」とあります。番組の初めに出てきた景色が気になって、少しするとやはり日本三景の１つ天橋立でした。子供の頃から知っていますが、行ったことはないです。

　京都府警警察本部という石碑の看板が出てきましたが、夕方にバンキシャで見た「法律事務所」の看板を思い出しました。今のところ２２時ころからは、Mr.サンデーにチャンネルを切り替える予定です。刑事ドラマの番組を見ているのも久しぶりですが、視聴も長続きしません。

　時刻は２１時２０分です。さっと夕食を台所で済ませてきました。カット野菜はあらためて便利だと思いました。クセのないカット野菜で最近になって使うようになりましたが、それでも２，３回目です。

　天橋立は京都府の日本海沿いで、舞鶴市に近かったと思います。京都府の日本海沿岸自体が広くはなかったはずです。天橋立はたまたまなのか子供の頃ほど情報を見かけたと記憶にありますが、あまり憶えていないこともあります。

　その天橋立の近くの舞鶴港といえば、戦後の大陸からのひきあげ船のイメージが強く、昭和４０年代になると思いますが、「岸壁の母」という歌謡曲の舞台にもなっていました。昨夜は経過をよく思い出せないものの「ああモンテンルパの夜は更けて」という曲を初めて知りました。

　曲のメロディは自然に聞き覚えがあると感じたのですが、曲名は全く知らず、気になって調べたところフィリピンの戦犯収容所か刑務所で、死刑囚も多かったと知りました。日本海のイメージが強かったこともあり、フィリピンや南洋方面からの引き揚げは余り考えたことなかったと気づきました。

　子を思う母を曲にしたのが「岸壁の母」の母で、それは高畑裕太氏の強姦事件での母親、高畑淳子の立場にも重なったのですが、なかでも強烈に印象にあるのがバイキングでもジャーナリストの江川紹子氏のコメントでした。女性被害者のプライバシーの保護という点では完璧だったのかもしれません。

　このエントリーは「桜を見る会」をメインにしていますが、昨夜はなにかがきっかけでYouTubeで軍歌を多く視聴し、そのあと昭和歌謡を視聴しました。この昭和歌謡についても富山県の記憶があって、少し調べると入善町のことが出てきました。

　戦後の引き揚げ船や戦犯の裁判や処刑というのは、私が昭和３９年１１月に生まれる前のことで直接は知りませんが、昭和４０年代の時代風景というのは記憶にあってまだ戦後の影響をかなり引き継いでいたと思います。軍歌というのもテレビを見ているだけで、よく知る時代だったと思います。

　子どもの頃、自分が生まれ育っている石川県は、京都と同じで日本で唯一、アメリカ軍の空襲を受けなかったと聞いていました。学校でそう習ったように思います。富山湾の対岸の富山市では空襲があって、海の向こうの空が真っ赤に燃え上がっていたという話は聞いたことがありました。

　YouTubeで視聴した映画「少年時代」では、富山の空襲があった日を、昭和２０年８月２日としていたと思います。いきなり空襲の場面が出てきたので、東京の空襲の再現映像とばかり思ったのですが、富山市内だったようです。

　テレビの刑事ドラマでは、天橋立の近くとして浦島太郎の伝説のある浦嶋神社が出てきました。先日、NHKのためしてガッテンだったと思いますが、食生活で長寿率がとても高いという紹介を見ていました。丹後半島となっていましたが、天橋立の近くとは知らなかったです。

〈〈〈：Emacs： 2019-12-01（日曜日）21：51 　〈〈〈

* 日本海ルート、山口県の青い海から富山県氷見市の強姦冤罪事件へ：そんな「偶然」ってあるんでせうか⁈→江川紹子が抱える「桜を見る会」をめぐる憂鬱
  CLOCK: [2019-12-01 日 22:01]--[2019-12-02 月 00:03] =>  2:02

:CATEGORIES: 石川県警察珠洲警察署御中
:TAGS: ジャーナリストの江川紹子氏,氷見強姦冤罪事件,桜を見る会

〉〉〉：Emacs： 2019-12-01（日曜日）22：01　 〉〉〉

　長距離トラック運転手の仕事で、九州に向かう仕事は中一日が多く、荷物を積み込んだ翌々日の荷降ろしが多く、国道９号線を多く走行しました。バブル景気で仕事が多くなると、金沢から敦賀インターまでの高速使用が多くなりましたが、国道２７号線で舞鶴市を経由し、福知山市で国道９号線に出ます。

　福知山市の外れの方だったと思いますが、そこで国道９号線に出ると、ほぼ一本道で次の分岐となるのが島根県益田市でした。国道９号線はそこで海沿いから離れ、山の方に入っていき、津和野の先で山口県に入ったと思います。

　夜間と昼間の走行で、ずいぶん通過時間が違ってくるのもこの国道９号線の特徴でした。渋滞するような場所はなかったですが、夜間とは交通量が違って、通過時間もかなり変わりました。かなり長く感じる道のりでしたが、国道９号線で海沿いの通過で海が見える場所はごく僅かでした。

　最初は鳥取市内を通過して２，３０分ほど通過した辺りだったでしょうか。緩い上り坂で大きなカーブがあり、ちょうど能登半島の輪島市の千枚田の国道にも似ていたのですが、そこも似たような風景とカーブで、「因幡の白兎」という観光の看板が出ていたと思います。

[link:] » 白兎海岸 - Google マップ https://t.co/AWpvHlWObA

　Googleマップで探すと白兎海岸がありました。砂浜の長い海水浴場のように見えますが、私の記憶にあるのは高台の坂の大きなカーブで、海が少し見える程度でした。これは輪島市の鵜入の風景を見たときにも、いくらか似ていると思いました。

[link:] » 鵜入町 - Google マップ https://t.co/EBFqQB7Qlt

　Googleまっぷでは輪島市の鵜入町となっていることに気が付きましたが、小さな集落で商店も全くなさそうに見えました。数えるほどの民家で、小さな入江にその民家が集中していました。能登町の小浦漁港にも似ていましたが、次の集落までずいぶん離れているのが輪島市の海沿いの集落の特徴です。

　鵜入は、NHK連続テレビ小説まれ、の舞台で外浦村となっていた大沢の集落に、車やバイクであれば割合近いですが、それでもかなり離れていて、大沢の方は商店もありそうなけっこう大きな集落です。商店は確認していないですが、民宿は看板が出ていました。

　この大沢に行ったのは、連続テレビ小説まれ、が始まる２，３年前のことで、ドラマの制作のこともしらなかったですが、海沿いのバス停に特徴があったり、小さい頃に来てみたことのある風景ではないかと考えていました。来たとすれば、京都の親戚の車だったと思います。

　現在でもところどころ乗用車でも対面のすれ違いが難しそうな道幅の狭いところが残っていたように思え、昭和４０年代に大型のバスが通行したとは考えにくく、そのバスに乗車をしていれば、車内がざわめいたりして記憶に残っていると思うので、バス遠足の可能性はないように考えています。

　この大沢の先には上大沢があって、海から山の方に入っていくのですが、山の上の方に分岐点があって、そこから皆月に向かう道路があります。皆月湾の先にあるのが猿山岬になるのですが、最初にバイクで行ったときは、灯台が見つけられずに、ほとんど車の通りそうもない細い道で深見に出ました。

　猿山岬に向かったのはその場の思いつきであったようにも思いますし、宇出津を出たときから猿山岬を目指していたようにも思います。猿山灯台に近づくと、上り坂の広い道路があって、そこが大型バスの駐車場にもなっていました。

　奥能登に同じ場所はないと思ったのですが、その場で思い出したのが、小学生の頃のバス遠足で、天気が悪く雨が降っていたようにも思うのですが、車酔い具合が悪くなり、不安な思いをしながら同じ場所のバスの中にいたようなことを思い出しました。

　この思い出は、同じ日本海になる長崎県松浦市と石川県羽咋郡富来町（現在は志賀町に編入）の西海漁港にもつながるものがあり、猿山岬の娑婆捨峠の看板から、現在も続くアメーバピグの真夏の敬礼のアイコンにつながっています。

　この真夏の敬礼のアイコンについては他にも書いておくことがあるのですが、今はその気分になれる段階になっていないので先送りになります。ずっと前からそれらしいことは書いていたかもしれません。金沢港がメインになります。

　鳥取県の白兎海岸の次にはっきりと海がみえる国道９号線沿いは、島根県大田市でした。夜に通過することが多かったですが、昼にトラックを停車させたことがあり、景勝地として観光客が集まる雰囲気がありました。それでも海沿いは短い区間だったと思います。

　今、Googleマップでみると、松江市の次が出雲市、その次が大田市で、江津市、浜田市、益田市と続くようです。太田市の方が益田市に近いとも考えていたのですが、出雲市の隣になるというのも意外でした。

　ざっとGoogleマップで島根県の海岸線をみたところ観光地のような海岸は確認できなかったのですが、Googleマップ上で国道９号線を見る限り、国道沿いから海が見せそうな場所はかなりありそうでした。

　私が走行中にみた海の風景は大型トラックの運転席からのものになるので、乗用車でもそれも見えない可能性があります。また、旧道と現在の国道が違っている可能性も十分にあります。

　島根県益田市から津和野に向かう国道９号線と分岐し、海沿いで下関市に向かうのは国道１９１号線と確認しました。萩市の先に長門市があります。この辺りも国道から青くきれいな海が見えたのですが、浜田市でも分岐点の辺りで、とても広い砂浜と青い海が見えました。

　同じ日本海でも海の色が水色に近いような青さで違って見えたのは、島根県大田市から下関市方面だったと思います。現地を自分の目で見てそう感じました。なにがどう違ったのかは今でもわかりません。

　先日も桜を見る会のことで気になり、久しぶりに安倍総理大臣の出身地について調べたのですが、出身が東京都で本籍地が山口県となっていました。たぶん萩市となっていたように思いますが、違っていれば長門市です。

　Googleマップで確認すると、ケンサキイカで有名な仙崎港は長門市になるようです。記憶にあった青海島という地名も仙崎港の先にあって橋でつながっているように見えます。確かにその辺りは海がとても青かったのですが、新潟県の糸魚川市にも同じ青海という地名があり、近くに姫川がありました。

　Googleマップをみて、萩市から長門市の間はずいぶん島が多いのだと気が付きましたが、近年、海の絶景スポットとしてテレビで見かけるようになった角島も、長門市に近いのだと気が付きました。下関市の方が近いのだと思っていましたが、けっこう離れて見えます。

　下関市からはその国道１９１号線で、益田市の国道９号線に出ることが何度かありました。下関の港で重量オーバーの荷物を積んだ時のルートになりましたが、ほとんどは韓国産のカワハギで、油紙のような変わったダンボールに入った冷凍物でした。北珍の珍味の原料でした。

[link:] » 北陸の珍味｜北陸・金沢の珍味・おつまみ・酒の肴・干物（ひもの）通販「金沢北珍　肴の匠（こうのしょう）ホクチン」 https://t.co/3dcoQmKHz4

　北珍の北陸珍味は、スーパーのお菓子コーナーにある酒のつまみというイメージしかなかったのですが、長い間、酒のつまみも買ったことがなくわからなかったのですが、ホームページをみるとのどぐろの一夜干しとか、干物店のようなイメージに変わっていました。

〈〈〈：Emacs： 2019-12-02（月曜日）00：03 　〈〈〈





